
const Drama = [
    {
        Name: 'Я и он',
        Count: 322,
        Year: 2011,
    },
    {
        Name: 'Война и мир',
        Count: 1225,
        Year: 1869,
    },
    {
        Name: 'Анна Каренина',
        Count: 864,
        Year: 1877,
    },
    {
        Name: 'Преступление и наказание',
        Count: 671,
        Year: 1866,
    },
    {
        Name: 'Мастер и Маргарита',
        Count: 470,
        Year: 1967,
    },
    {
        Name: 'Герой нашего времени',
        Count: 280,
        Year: 1840,
    },
    {
        Name: 'Идиот',
        Count: 678,
        Year: 1869,
    },
    {
        Name: 'Братья Карамазовы',
        Count: 824,
        Year: 1880,
    },
    {
        Name: 'Дубровский',
        Count: 190,
        Year: 1841,
    },
    {
        Name: 'Отцы и дети',
        Count: 419,
        Year: 1862,
    },
    {
        Name: 'Обломов',
        Count: 542,
        Year: 1859,
    },
    {
        Name: 'Пиковая дама',
        Count: 67,
        Year: 1834,
    },
    {
        Name: 'Чайка',
        Count: 128,
        Year: 1896,
    },
    {
        Name: 'Тихий Дон',
        Count: 1136,
        Year: 1940,
    },
    {
        Name: 'Зулейха открывает глаза',
        Count: 478,
        Year: 2015,
    },
    {
        Name: 'Жизнь Арсеньева',
        Count: 506,
        Year: 1933,
    },
    {
        Name: 'Собачье сердце',
        Count: 180,
        Year: 1925,
    },
    {
        Name: 'Вий',
        Count: 115,
        Year: 1835,
    },
    {
        Name: 'Бесы',
        Count: 768,
        Year: 1872,
    },
    {
        Name: 'Человек-амфибия',
        Count: 265,
        Year: 1928,
    },
    {
        Name: 'Белая гвардия',
        Count: 351,
        Year: 1924,
    },
    {
        Name: 'Былое и думы',
        Count: 842,
        Year: 1861,
    },
    {
        Name: 'Мёртвые души',
        Count: 352,
        Year: 1842,
    },
    {
        Name: 'Ревизор',
        Count: 128,
        Year: 1836,
    },
    {
        Name: 'Гроза',
        Count: 92,
        Year: 1859,
    },
    {
        Name: 'Вишнёвый сад',
        Count: 144,
        Year: 1904,
    },
    {
        Name: 'На дне',
        Count: 174,
        Year: 1902,
    },
    {
        Name: 'Дети Арбата',
        Count: 785,
        Year: 1987,
    },
    {
        Name: 'Москва-Петушки',
        Count: 184,
        Year: 1973,
    },
    {
        Name: 'Лолита',
        Count: 432,
        Year: 1955,
    },
    {
        Name: 'Идиот. Книга первая',
        Count: 348,
        Year: 1869,
    },
    {
        Name: 'Двенадцать стульев',
        Count: 320,
        Year: 1928,
    },
    {
        Name: 'Золотой телёнок',
        Count: 351,
        Year: 1931,
    },
    {
        Name: 'Князь Серебряный',
        Count: 504,
        Year: 1863,
    },
    {
        Name: 'Гаргантюа и Пантагрюэль',
        Count: 682,
        Year: 1534,
    },
    {
        Name: 'Легенда о Тиле Уленшпигеле',
        Count: 562,
        Year: 1867,
    },
    {
        Name: 'Чёрная стрела',
        Count: 318,
        Year: 1883,
    },
    {
        Name: 'Белый клык',
        Count: 285,
        Year: 1906,
    },
    {
        Name: 'Таинственный остров',
        Count: 800,
        Year: 1874,
    },
    {
        Name: 'Земля Санникова',
        Count: 410,
        Year: 1926,
    },
    {
        Name: 'Два капитана',
        Count: 832,
        Year: 1944,
    },
    {
        Name: 'Маленький принц',
        Count: 96,
        Year: 1943,
    },
    {
        Name: 'Гарри Поттер и философский камень',
        Count: 309,
        Year: 1997,
    },
    {
        Name: 'Гарри Поттер и Тайная комната',
        Count: 341,
        Year: 1998,
    },
    {
        Name: 'Гарри Поттер и узник Азкабана',
        Count: 435,
        Year: 1999,
    },
    {
        Name: 'Гарри Поттер и Кубок огня',
        Count: 636,
        Year: 2000,
    },
    {
        Name: 'Гарри Поттер и Орден Феникса',
        Count: 870,
        Year: 2003,
    },
    {
        Name: 'Гарри Поттер и Принц-полукровка',
        Count: 652,
        Year: 2005,
    },
    {
        Name: 'Гарри Поттер и Дары Смерти',
        Count: 784,
        Year: 2007,
    },
    {
        Name: 'Хроники Нарнии: Лев, Колдунья и Платяной шкаф',
        Count: 208,
        Year: 1950,
    },
    {
        Name: 'Властелин колец: Братство кольца',
        Count: 423,
        Year: 1954,
    },
    {
        Name: 'Властелин колец: Две крепости',
        Count: 352,
        Year: 1954,
    },
    {
        Name: 'Властелин колец: Возвращение короля',
        Count: 416,
        Year: 1955,
    },
    {
        Name: 'Гамлет',
        Count: 160,
        Year: 1600,
    },
    {
        Name: 'Макбет',
        Count: 107,
        Year: 1606,
    },
    {
        Name: 'Отелло',
        Count: 153,
        Year: 1603,
    },
    {
        Name: 'Король Лир',
        Count: 157,
        Year: 1606,
    },
    {
        Name: 'Ромео и Джульетта',
        Count: 138,
        Year: 1597,
    },
    {
        Name: 'Много шума из ничего',
        Count: 96,
        Year: 1598,
    },
    {
        Name: 'Сон в летнюю ночь',
        Count: 95,
        Year: 1595,
    },
    {
        Name: 'Буря',
        Count: 84,
        Year: 1611,
    },
    {
        Name: 'Антоний и Клеопатра',
        Count: 160,
        Year: 1607,
    },
    {
        Name: 'Царь Эдип',
        Count: 83,
        Year: -429,
    },
    {
        Name: 'Медея',
        Count: 54,
        Year: -431,
    },
    {
        Name: 'Илиада',
        Count: 759,
        Year: -762,
    },
    {
        Name: 'Одиссея',
        Count: 516,
        Year: -725,
    },
    {
        Name: 'Энеида',
        Count: 612,
        Year: -19,
    },
    {
        Name: 'Божественная комедия',
        Count: 532,
        Year: 1320,
    },
    {
        Name: 'Декамерон',
        Count: 800,
        Year: 1353,
    },
    {
        Name: 'Робинзон Крузо',
        Count: 276,
        Year: 1719,
    },
    {
        Name: 'Путешествия Гулливера',
        Count: 322,
        Year: 1726,
    },
    {
        Name: 'Три мушкетёра',
        Count: 537,
        Year: 1844,
    },
    {
        Name: 'Граф Монте-Кристо',
        Count: 1231,
        Year: 1844,
    },
    {
        Name: 'Собор Парижской Богоматери',
        Count: 940,
        Year: 1831,
    },
    {
        Name: 'Фауст',
        Count: 468,
        Year: 1808,
    },
    {
        Name: 'Приключения Шерлока Холмса',
        Count: 307,
        Year: 1892,
    },
    {
        Name: 'Знак четырёх',
        Count: 169,
        Year: 1890,
    },
    {
        Name: 'Собака Баскервилей',
        Count: 256,
        Year: 1902,
    },
    {
        Name: 'Этюд в багровых тонах',
        Count: 130,
        Year: 1887,
    },
    {
        Name: 'Долина ужаса',
        Count: 151,
        Year: 1915,
    },
    {
        Name: 'Танец смерти',
        Count: 182,
        Year: 1938,
    },
    {
        Name: 'Сияние',
        Count: 447,
        Year: 1977,
    },
    {
        Name: 'Зелёная миля',
        Count: 640,
        Year: 1996,
    },
    {
        Name: 'Кэрри',
        Count: 253,
        Year: 1974,
    },
    {
        Name: 'Мёртвая зона',
        Count: 402,
        Year: 1979,
    },
    {
        Name: 'Под куполом',
        Count: 1074,
        Year: 2009,
    },
    {
        Name: 'Оно',
        Count: 1138,
        Year: 1986,
    },
    {
        Name: 'Туман',
        Count: 159,
        Year: 1980,
    },
    {
        Name: 'Кладбище домашних животных',
        Count: 374,
        Year: 1983,
    },
    {
        Name: 'Противостояние',
        Count: 823,
        Year: 1978,
    },
    {
        Name: 'Рита Хейуорт и спасение из Шоушенка',
        Count: 133,
        Year: 1982,
    },
    {
        Name: 'Чужак',
        Count: 560,
        Year: 2018,
    },
];

export {Drama}